/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Informing the user an item has finished copying */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* Displayed with ellipsis as 'Copying...' when an item is in the process of being copied */
"Copying" = "Copying";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email failed to send. Please try again." = "Email failed to send. Please try again.";

/* Informing the user a process has failed */
"Failed" = "Failed";

/* Used in the context: 'Showing 1 of 3 items' */
"of" = "of";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* Displayed with ellipsis as 'Preparing...' when an item is in the process of being prepared */
"Preparing" = "Preparing";

/* No comment provided by engineer. */
"Save" = "Save";

/* Informing the user an item has been saved */
"Saved" = "Saved";

/* Displayed with ellipsis as 'Saving...' when an item is in the process of being saved */
"Saving" = "Saving";

/* Sharing text for Activity Provider */

"FACEBOOK_SHARING" = "Mon nouveau fond d’écran! Visitez l’application Hunger Games : L’embrasement pour en télécharger un vous aussi! Au cinéma dès le 22 novembre!";

"TWITTER_SHARING" = "Nouveaux fonds d’écran sur l’application Hunger Games : L’embrasement! Au cinéma dès le 22 novembre! #HungerGames #lembrasement";

"MESSAGE_SHARING" = "Mon nouveau fond d’écran! Visite l’application Hunger Games : L’embrasement pour en télécharger un toi aussi! Au cinéma dès le 22 novembre!";

"MAIL_TITLE_SHARING" = "Des fonds d’écran du film Hunger Games : L’embrasement!";

"MAIL_BODY_SHARING" = "Mon nouveau fond d’écran! Visite l’application Hunger Games : L’embrasement pour en télécharger un toi aussi! Au cinéma dès le 22 novembre!";

